{"unk_token": "[UNK]", "cls_token": "[CLS]", "sep_token": "[SEP]", "pad_token": "[PAD]", "mask_token": "[MASK]", "gap_token": "-", "st_0": "[ST0]", "st_1": "[ST1]", "st_2": "[ST2]", "st_3": "[ST3]", "st_4": "[ST4]", "st_5": "[ST5]", "st_6": "[ST6]", "st_7": "[ST7]", "st_8": "[ST8]", "st_9": "[ST9]", "st_10": "[ST10]", "st_11": "[ST11]", "st_12": "[ST12]", "st_13": "[ST13]", "st_14": "[ST14]", "st_15": "[ST15]", "st_16": "[ST16]", "st_17": "[ST17]", "st_18": "[ST18]", "st_19": "[ST19]", "st_20": "[ST20]", "st_21": "[ST21]", "st_22": "[ST22]", "st_23": "[ST23]", "st_24": "[ST24]", "st_25": "[ST25]", "st_26": "[ST26]", "st_27": "[ST27]", "st_28": "[ST28]", "st_29": "[ST29]", "st_30": "[ST30]", "st_31": "[ST31]", "st_32": "[ST32]", "st_33": "[ST33]", "st_34": "[ST34]", "st_35": "[ST35]", "st_36": "[ST36]", "st_37": "[ST37]", "st_38": "[ST38]", "st_39": "[ST39]", "st_40": "[ST40]", "st_41": "[ST41]", "st_42": "[ST42]", "st_43": "[ST43]", "st_44": "[ST44]", "st_45": "[ST45]", "st_46": "[ST46]", "st_47": "[ST47]", "st_48": "[ST48]", "st_49": "[ST49]", "st_50": "[ST50]", "st_51": "[ST51]", "st_52": "[ST52]", "st_53": "[ST53]", "st_54": "[ST54]", "st_55": "[ST55]", "st_56": "[ST56]", "st_57": "[ST57]", "st_58": "[ST58]", "st_59": "[ST59]", "st_60": "[ST60]", "st_61": "[ST61]", "st_62": "[ST62]", "st_63": "[ST63]", "st_64": "[ST64]", "st_65": "[ST65]", "st_66": "[ST66]", "st_67": "[ST67]", "st_68": "[ST68]", "st_69": "[ST69]", "st_70": "[ST70]", "st_71": "[ST71]", "st_72": "[ST72]", "st_73": "[ST73]", "st_74": "[ST74]", "st_75": "[ST75]", "st_76": "[ST76]", "st_77": "[ST77]", "st_78": "[ST78]", "st_79": "[ST79]", "st_80": "[ST80]", "st_81": "[ST81]", "st_82": "[ST82]", "st_83": "[ST83]", "st_84": "[ST84]", "st_85": "[ST85]", "st_86": "[ST86]", "st_87": "[ST87]", "st_88": "[ST88]", "st_89": "[ST89]", "st_90": "[ST90]", "st_91": "[ST91]", "st_92": "[ST92]", "st_93": "[ST93]", "st_94": "[ST94]", "st_95": "[ST95]", "st_96": "[ST96]", "st_97": "[ST97]", "st_98": "[ST98]", "st_99": "[ST99]", "st_100": "[ST100]", "st_101": "[ST101]", "st_102": "[ST102]", "st_103": "[ST103]", "st_104": "[ST104]", "st_105": "[ST105]", "st_106": "[ST106]", "st_107": "[ST107]", "st_108": "[ST108]", "st_109": "[ST109]", "st_110": "[ST110]", "st_111": "[ST111]", "st_112": "[ST112]", "st_113": "[ST113]", "st_114": "[ST114]", "st_115": "[ST115]", "st_116": "[ST116]", "st_117": "[ST117]", "st_118": "[ST118]", "st_119": "[ST119]", "st_120": "[ST120]", "st_121": "[ST121]"}