{"tokenizer_class": "PreTrainedTokenizerFast", "model_type": "bert", "unk_token": "[UNK]", "cls_token": "[CLS]", "sep_token": "[SEP]", "pad_token": "[PAD]", "mask_token": "[MASK]", "additional_special_tokens": ["-", "[ST0]", "[ST1]", "[ST2]", "[ST3]", "[ST4]", "[ST5]", "[ST6]", "[ST7]", "[ST8]", "[ST9]", "[ST10]", "[ST11]", "[ST12]", "[ST13]", "[ST14]", "[ST15]", "[ST16]", "[ST17]", "[ST18]", "[ST19]", "[ST20]", "[ST21]", "[ST22]", "[ST23]", "[ST24]", "[ST25]", "[ST26]", "[ST27]", "[ST28]", "[ST29]", "[ST30]", "[ST31]", "[ST32]", "[ST33]", "[ST34]", "[ST35]", "[ST36]", "[ST37]", "[ST38]", "[ST39]", "[ST40]", "[ST41]", "[ST42]", "[ST43]", "[ST44]", "[ST45]", "[ST46]", "[ST47]", "[ST48]", "[ST49]", "[ST50]", "[ST51]", "[ST52]", "[ST53]", "[ST54]", "[ST55]", "[ST56]", "[ST57]", "[ST58]", "[ST59]", "[ST60]", "[ST61]", "[ST62]", "[ST63]", "[ST64]", "[ST65]", "[ST66]", "[ST67]", "[ST68]", "[ST69]", "[ST70]", "[ST71]", "[ST72]", "[ST73]", "[ST74]", "[ST75]", "[ST76]", "[ST77]", "[ST78]", "[ST79]", "[ST80]", "[ST81]", "[ST82]", "[ST83]", "[ST84]", "[ST85]", "[ST86]", "[ST87]", "[ST88]", "[ST89]", "[ST90]", "[ST91]", "[ST92]", "[ST93]", "[ST94]", "[ST95]", "[ST96]", "[ST97]", "[ST98]", "[ST99]", "[ST100]", "[ST101]", "[ST102]", "[ST103]", "[ST104]", "[ST105]", "[ST106]", "[ST107]", "[ST108]", "[ST109]", "[ST110]", "[ST111]", "[ST112]", "[ST113]", "[ST114]", "[ST115]", "[ST116]", "[ST117]", "[ST118]", "[ST119]", "[ST120]", "[ST121]"]}